accerciser
acpi
alacritty
albert
apache
archey3
atool
automake
awesome
baobab
base
binutils
bison
bluez-utils
cheese
chrome-gnome-shell
cmake
code
dconf-editor
devhelp
dhcp
dhcpcd
dialog
dmenu
docker
docker-compose
efibootmgr
elinks
eog
epiphany
evince
evolution
fakeroot
ffmpegthumbnailer
file-roller
five-or-more
flex
four-in-a-row
gcc
gdm-plymouth
gedit
ghex
git
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-shell-extension-material-shell-git
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
gparted
grilo-plugins
groff
gtk3
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
highlight
hitori
htop
httpie
i3status
iagno
intel-ucode
iw
jq
libcaca
libgdm-plymouth
libxss
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
lsof
lvm2
lynx
mailspring
make
mako
mc
mousetweaks
mutt
nautilus
nautilus-sendto
ncdu
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nodejs
npm
openvpn
orca
pacman-contrib
pamac-aur
patch
pcurses
php-fpm
pkgconf
plymouth-git
plymouth-theme-arch-beat
plymouth-theme-dark-arch
plymouth-theme-psx
polari
poppler
quadrapassel
ranger
rofi
rygel
simple-scan
sudo
sushi
sway
swell-foop
sysprof
tali
the_silver_searcher
tig
tmux
totem
tracker
tracker-miners
typescript
vi
vim
vino
w3m
waybar
which
wpa_supplicant
xclip
xdg-user-dirs-gtk
xterm
yay
yelp
zsh
